{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¥": 104,
      "§": 105,
      "°": 106,
      "±": 107,
      "²": 108,
      "³": 109,
      "´": 110,
      "µ": 111,
      "·": 112,
      "¹": 113,
      "º": 114,
      "¼": 115,
      "½": 116,
      "¾": 117,
      "¿": 118,
      "À": 119,
      "Á": 120,
      "Â": 121,
      "Ä": 122,
      "Å": 123,
      "Æ": 124,
      "Ç": 125,
      "É": 126,
      "Í": 127,
      "Î": 128,
      "Ñ": 129,
      "Ó": 130,
      "Ö": 131,
      "×": 132,
      "Ø": 133,
      "Ú": 134,
      "Ü": 135,
      "Þ": 136,
      "ß": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "å": 143,
      "æ": 144,
      "ç": 145,
      "è": 146,
      "é": 147,
      "ê": 148,
      "ë": 149,
      "ì": 150,
      "í": 151,
      "î": 152,
      "ï": 153,
      "ð": 154,
      "ñ": 155,
      "ò": 156,
      "ó": 157,
      "ô": 158,
      "ö": 159,
      "ø": 160,
      "ù": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ý": 165,
      "þ": 166,
      "Ā": 167,
      "ā": 168,
      "ă": 169,
      "ą": 170,
      "Ć": 171,
      "ć": 172,
      "Č": 173,
      "č": 174,
      "ď": 175,
      "Đ": 176,
      "đ": 177,
      "Ē": 178,
      "ē": 179,
      "Ĕ": 180,
      "ĕ": 181,
      "ė": 182,
      "ę": 183,
      "ě": 184,
      "ğ": 185,
      "ħ": 186,
      "ī": 187,
      "ĭ": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ľ": 192,
      "Ł": 193,
      "ł": 194,
      "ń": 195,
      "ň": 196,
      "ŋ": 197,
      "Ō": 198,
      "ō": 199,
      "ŏ": 200,
      "ő": 201,
      "Œ": 202,
      "œ": 203,
      "ř": 204,
      "Ś": 205,
      "ś": 206,
      "Ş": 207,
      "ş": 208,
      "Š": 209,
      "š": 210,
      "ţ": 211,
      "ť": 212,
      "ũ": 213,
      "ū": 214,
      "ů": 215,
      "ű": 216,
      "ų": 217,
      "ŷ": 218,
      "ź": 219,
      "Ż": 220,
      "ż": 221,
      "Ž": 222,
      "ž": 223,
      "ơ": 224,
      "ư": 225,
      "ǎ": 226,
      "ǔ": 227,
      "ǝ": 228,
      "ǣ": 229,
      "Ǧ": 230,
      "ǫ": 231,
      "Ș": 232,
      "ș": 233,
      "ț": 234,
      "ȟ": 235,
      "ȯ": 236,
      "ɐ": 237,
      "ɑ": 238,
      "ɒ": 239,
      "ɔ": 240,
      "ə": 241,
      "ɛ": 242,
      "ɜ": 243,
      "ɡ": 244,
      "ɢ": 245,
      "ɣ": 246,
      "ɪ": 247,
      "ɫ": 248,
      "ɬ": 249,
      "ɭ": 250,
      "ɳ": 251,
      "ɽ": 252,
      "ɾ": 253,
      "ʀ": 254,
      "ʁ": 255,
      "ʂ": 256,
      "ʃ": 257,
      "ʉ": 258,
      "ʊ": 259,
      "ʋ": 260,
      "ʌ": 261,
      "ʒ": 262,
      "ʔ": 263,
      "ʕ": 264,
      "ʲ": 265,
      "ʷ": 266,
      "ʻ": 267,
      "ʼ": 268,
      "ʾ": 269,
      "ʿ": 270,
      "ˁ": 271,
      "ˈ": 272,
      "ˌ": 273,
      "ː": 274,
      "ˑ": 275,
      "˚": 276,
      "ˤ": 277,
      "́": 278,
      "̃": 279,
      "̆": 280,
      "̍": 281,
      "̥": 282,
      "̩": 283,
      "̯": 284,
      "͍": 285,
      "͡": 286,
      "Ά": 287,
      "Α": 288,
      "Β": 289,
      "Γ": 290,
      "Δ": 291,
      "Ε": 292,
      "Θ": 293,
      "Κ": 294,
      "Λ": 295,
      "Μ": 296,
      "Ν": 297,
      "Ξ": 298,
      "Ο": 299,
      "Π": 300,
      "Σ": 301,
      "Τ": 302,
      "Υ": 303,
      "Φ": 304,
      "Χ": 305,
      "Ψ": 306,
      "Ω": 307,
      "ά": 308,
      "έ": 309,
      "ή": 310,
      "ί": 311,
      "α": 312,
      "β": 313,
      "γ": 314,
      "δ": 315,
      "ε": 316,
      "ζ": 317,
      "η": 318,
      "θ": 319,
      "ι": 320,
      "κ": 321,
      "λ": 322,
      "μ": 323,
      "ν": 324,
      "ξ": 325,
      "ο": 326,
      "π": 327,
      "ρ": 328,
      "ς": 329,
      "σ": 330,
      "τ": 331,
      "υ": 332,
      "φ": 333,
      "χ": 334,
      "ψ": 335,
      "ω": 336,
      "ό": 337,
      "ύ": 338,
      "ώ": 339,
      "А": 340,
      "Б": 341,
      "В": 342,
      "Г": 343,
      "К": 344,
      "П": 345,
      "Р": 346,
      "С": 347,
      "У": 348,
      "Х": 349,
      "Я": 350,
      "а": 351,
      "в": 352,
      "г": 353,
      "д": 354,
      "е": 355,
      "ж": 356,
      "з": 357,
      "и": 358,
      "й": 359,
      "к": 360,
      "л": 361,
      "м": 362,
      "н": 363,
      "о": 364,
      "п": 365,
      "р": 366,
      "с": 367,
      "т": 368,
      "у": 369,
      "х": 370,
      "ц": 371,
      "ч": 372,
      "ш": 373,
      "ъ": 374,
      "ы": 375,
      "ь": 376,
      "ю": 377,
      "я": 378,
      "є": 379,
      "֤": 380,
      "֫": 381,
      "ְ": 382,
      "ֱ": 383,
      "ֲ": 384,
      "ֳ": 385,
      "ִ": 386,
      "ֵ": 387,
      "ֶ": 388,
      "ַ": 389,
      "ָ": 390,
      "ֹ": 391,
      "ֻ": 392,
      "ּ": 393,
      "ׁ": 394,
      "ׂ": 395,
      "א": 396,
      "ב": 397,
      "ג": 398,
      "ד": 399,
      "ה": 400,
      "ו": 401,
      "ז": 402,
      "ח": 403,
      "ט": 404,
      "י": 405,
      "כ": 406,
      "ל": 407,
      "ם": 408,
      "מ": 409,
      "ן": 410,
      "נ": 411,
      "ס": 412,
      "ע": 413,
      "ף": 414,
      "פ": 415,
      "ץ": 416,
      "צ": 417,
      "ק": 418,
      "ר": 419,
      "ש": 420,
      "ת": 421,
      "ء": 422,
      "أ": 423,
      "إ": 424,
      "ئ": 425,
      "ا": 426,
      "ب": 427,
      "ة": 428,
      "ت": 429,
      "ث": 430,
      "ج": 431,
      "ح": 432,
      "خ": 433,
      "د": 434,
      "ذ": 435,
      "ر": 436,
      "س": 437,
      "ش": 438,
      "ص": 439,
      "ط": 440,
      "ع": 441,
      "ف": 442,
      "ق": 443,
      "ك": 444,
      "ل": 445,
      "م": 446,
      "ن": 447,
      "ه": 448,
      "و": 449,
      "ي": 450,
      "ٰ": 451,
      "ی": 452,
      "ܐ": 453,
      "ܕ": 454,
      "ܗ": 455,
      "ܝ": 456,
      "ܠ": 457,
      "ܢ": 458,
      "ܬ": 459,
      "ܲ": 460,
      "ܵ": 461,
      "ं": 462,
      "अ": 463,
      "ई": 464,
      "क": 465,
      "ग": 466,
      "ण": 467,
      "त": 468,
      "द": 469,
      "न": 470,
      "प": 471,
      "फ": 472,
      "ब": 473,
      "म": 474,
      "य": 475,
      "र": 476,
      "ल": 477,
      "व": 478,
      "स": 479,
      "ह": 480,
      "़": 481,
      "ा": 482,
      "ि": 483,
      "ु": 484,
      "ू": 485,
      "े": 486,
      "ै": 487,
      "्": 488,
      "আ": 489,
      "ল": 490,
      "হ": 491,
      "া": 492,
      "্": 493,
      "ਅ": 494,
      "ਲ": 495,
      "ਹ": 496,
      "ਾ": 497,
      "ੁ": 498,
      "ੱ": 499,
      "க": 500,
      "த": 501,
      "ம": 502,
      "ர": 503,
      "ள": 504,
      "ா": 505,
      "ி": 506,
      "ு": 507,
      "்": 508,
      "അ": 509,
      "ള": 510,
      "ഹ": 511,
      "ാ": 512,
      "്": 513,
      "ก": 514,
      "ค": 515,
      "ฆ": 516,
      "ง": 517,
      "จ": 518,
      "ช": 519,
      "ซ": 520,
      "ญ": 521,
      "ฐ": 522,
      "ณ": 523,
      "ด": 524,
      "ต": 525,
      "ท": 526,
      "ธ": 527,
      "น": 528,
      "บ": 529,
      "ป": 530,
      "พ": 531,
      "ฟ": 532,
      "ภ": 533,
      "ม": 534,
      "ย": 535,
      "ร": 536,
      "ล": 537,
      "ว": 538,
      "ศ": 539,
      "ษ": 540,
      "ส": 541,
      "ห": 542,
      "อ": 543,
      "ฮ": 544,
      "ะ": 545,
      "ั": 546,
      "า": 547,
      "ำ": 548,
      "ิ": 549,
      "ี": 550,
      "ึ": 551,
      "ื": 552,
      "ุ": 553,
      "เ": 554,
      "แ": 555,
      "โ": 556,
      "ไ": 557,
      "็": 558,
      "่": 559,
      "้": 560,
      "๊": 561,
      "์": 562,
      "Ⴀ": 563,
      "Ⴂ": 564,
      "Ⴃ": 565,
      "Ⴈ": 566,
      "Ⴌ": 567,
      "Ⴕ": 568,
      "Ⴟ": 569,
      "ა": 570,
      "ბ": 571,
      "გ": 572,
      "დ": 573,
      "ე": 574,
      "ვ": 575,
      "ზ": 576,
      "თ": 577,
      "ი": 578,
      "კ": 579,
      "ლ": 580,
      "მ": 581,
      "ნ": 582,
      "ო": 583,
      "პ": 584,
      "ჟ": 585,
      "რ": 586,
      "ს": 587,
      "ტ": 588,
      "უ": 589,
      "ფ": 590,
      "ქ": 591,
      "ღ": 592,
      "ყ": 593,
      "შ": 594,
      "ჩ": 595,
      "ც": 596,
      "ძ": 597,
      "წ": 598,
      "ჭ": 599,
      "ხ": 600,
      "ჯ": 601,
      "ჰ": 602,
      "ჱ": 603,
      "ჲ": 604,
      "ჳ": 605,
      "ჴ": 606,
      "ჵ": 607,
      "ჶ": 608,
      "ჷ": 609,
      "ჸ": 610,
      "ჹ": 611,
      "ჺ": 612,
      "჻": 613,
      "ር": 614,
      "ስ": 615,
      "ቆ": 616,
      "ቈ": 617,
      "ብ": 618,
      "ቲ": 619,
      "ታ": 620,
      "ን": 621,
      "ኖ": 622,
      "አ": 623,
      "ዕ": 624,
      "ዘ": 625,
      "ያ": 626,
      "ᠠ": 627,
      "ᠣ": 628,
      "ᠨ": 629,
      "ᠪ": 630,
      "ᠮ": 631,
      "ᠯ": 632,
      "ᠰ": 633,
      "ᠴ": 634,
      "ᠵ": 635,
      "ᠸ": 636,
      "ᡝ": 637,
      "ᡠ": 638,
      "ᡥ": 639,
      "ᡨ": 640,
      "ᡳ": 641,
      "ᡴ": 642,
      "ᡵ": 643,
      "ᵻ": 644,
      "ḍ": 645,
      "ḏ": 646,
      "Ḥ": 647,
      "ḥ": 648,
      "Ḫ": 649,
      "ḷ": 650,
      "ṃ": 651,
      "ṅ": 652,
      "ṇ": 653,
      "ṛ": 654,
      "ṣ": 655,
      "ṭ": 656,
      "ṯ": 657,
      "ạ": 658,
      "ả": 659,
      "ấ": 660,
      "ầ": 661,
      "ậ": 662,
      "ắ": 663,
      "ế": 664,
      "ễ": 665,
      "ệ": 666,
      "ị": 667,
      "ọ": 668,
      "ỏ": 669,
      "ỗ": 670,
      "ộ": 671,
      "ớ": 672,
      "ứ": 673,
      "ừ": 674,
      "ử": 675,
      "ữ": 676,
      "ỳ": 677,
      "ỹ": 678,
      "ἀ": 679,
      "ἁ": 680,
      "ἄ": 681,
      "Ἀ": 682,
      "ἐ": 683,
      "ἑ": 684,
      "ἦ": 685,
      "ἰ": 686,
      "ἴ": 687,
      "ἵ": 688,
      "ἶ": 689,
      "Ἰ": 690,
      "ὀ": 691,
      "ὁ": 692,
      "ὐ": 693,
      "ὑ": 694,
      "ὰ": 695,
      "ὶ": 696,
      "ὸ": 697,
      "ῆ": 698,
      "ῖ": 699,
      "ῥ": 700,
      "ῦ": 701,
      "Ῥ": 702,
      "ῶ": 703,
      "​": 704,
      "‌": 705,
      "‍": 706,
      "‐": 707,
      "‑": 708,
      "–": 709,
      "—": 710,
      "―": 711,
      "‘": 712,
      "’": 713,
      "“": 714,
      "”": 715,
      "„": 716,
      "†": 717,
      "‡": 718,
      "•": 719,
      "…": 720,
      "′": 721,
      "″": 722,
      "⁄": 723,
      "₣": 724,
      "₤": 725,
      "€": 726,
      "₱": 727,
      "₹": 728,
      "ℓ": 729,
      "⅓": 730,
      "⅔": 731,
      "↑": 732,
      "→": 733,
      "∈": 734,
      "∉": 735,
      "−": 736,
      "∗": 737,
      "√": 738,
      "∞": 739,
      "≠": 740,
      "≡": 741,
      "≤": 742,
      "≥": 743,
      "≪": 744,
      "⊕": 745,
      "⊙": 746,
      "⋅": 747,
      "⋆": 748,
      "①": 749,
      "☉": 750,
      "☫": 751,
      "♀": 752,
      "♠": 753,
      "♥": 754,
      "♭": 755,
      "♯": 756,
      "⚳": 757,
      "、": 758,
      "。": 759,
      "〈": 760,
      "〉": 761,
      "「": 762,
      "」": 763,
      "『": 764,
      "』": 765,
      "〒": 766,
      "〜": 767,
      "あ": 768,
      "い": 769,
      "う": 770,
      "え": 771,
      "お": 772,
      "か": 773,
      "が": 774,
      "き": 775,
      "ぎ": 776,
      "く": 777,
      "ぐ": 778,
      "け": 779,
      "こ": 780,
      "ご": 781,
      "さ": 782,
      "し": 783,
      "す": 784,
      "ず": 785,
      "せ": 786,
      "ぜ": 787,
      "た": 788,
      "だ": 789,
      "ち": 790,
      "っ": 791,
      "つ": 792,
      "て": 793,
      "で": 794,
      "と": 795,
      "ど": 796,
      "な": 797,
      "に": 798,
      "の": 799,
      "は": 800,
      "ば": 801,
      "ひ": 802,
      "ふ": 803,
      "へ": 804,
      "ほ": 805,
      "ぼ": 806,
      "ま": 807,
      "み": 808,
      "め": 809,
      "も": 810,
      "ゃ": 811,
      "ゆ": 812,
      "ょ": 813,
      "よ": 814,
      "ら": 815,
      "り": 816,
      "る": 817,
      "れ": 818,
      "わ": 819,
      "を": 820,
      "ん": 821,
      "ァ": 822,
      "ア": 823,
      "ィ": 824,
      "イ": 825,
      "ゥ": 826,
      "ウ": 827,
      "ェ": 828,
      "エ": 829,
      "ォ": 830,
      "オ": 831,
      "カ": 832,
      "ガ": 833,
      "キ": 834,
      "ギ": 835,
      "ク": 836,
      "グ": 837,
      "ゲ": 838,
      "コ": 839,
      "ゴ": 840,
      "サ": 841,
      "ザ": 842,
      "シ": 843,
      "ジ": 844,
      "ス": 845,
      "ズ": 846,
      "セ": 847,
      "ソ": 848,
      "タ": 849,
      "ダ": 850,
      "チ": 851,
      "ッ": 852,
      "ツ": 853,
      "テ": 854,
      "デ": 855,
      "ト": 856,
      "ド": 857,
      "ナ": 858,
      "ニ": 859,
      "ネ": 860,
      "ノ": 861,
      "ハ": 862,
      "バ": 863,
      "パ": 864,
      "フ": 865,
      "ブ": 866,
      "プ": 867,
      "ヘ": 868,
      "ベ": 869,
      "ペ": 870,
      "ボ": 871,
      "マ": 872,
      "ミ": 873,
      "ム": 874,
      "メ": 875,
      "モ": 876,
      "ャ": 877,
      "ュ": 878,
      "ョ": 879,
      "ヨ": 880,
      "ラ": 881,
      "リ": 882,
      "ル": 883,
      "レ": 884,
      "ロ": 885,
      "ワ": 886,
      "ン": 887,
      "ヴ": 888,
      "・": 889,
      "ー": 890,
      "一": 891,
      "七": 892,
      "三": 893,
      "下": 894,
      "与": 895,
      "世": 896,
      "丙": 897,
      "东": 898,
      "中": 899,
      "丸": 900,
      "主": 901,
      "乃": 902,
      "久": 903,
      "之": 904,
      "乙": 905,
      "九": 906,
      "争": 907,
      "事": 908,
      "二": 909,
      "云": 910,
      "五": 911,
      "京": 912,
      "人": 913,
      "今": 914,
      "付": 915,
      "代": 916,
      "份": 917,
      "伝": 918,
      "体": 919,
      "佛": 920,
      "作": 921,
      "例": 922,
      "侍": 923,
      "侗": 924,
      "依": 925,
      "信": 926,
      "傳": 927,
      "僕": 928,
      "儚": 929,
      "充": 930,
      "光": 931,
      "全": 932,
      "八": 933,
      "公": 934,
      "六": 935,
      "关": 936,
      "兵": 937,
      "其": 938,
      "具": 939,
      "典": 940,
      "円": 941,
      "再": 942,
      "决": 943,
      "冷": 944,
      "凤": 945,
      "処": 946,
      "凰": 947,
      "出": 948,
      "列": 949,
      "初": 950,
      "判": 951,
      "別": 952,
      "刹": 953,
      "前": 954,
      "剛": 955,
      "劇": 956,
      "劉": 957,
      "動": 958,
      "勝": 959,
      "化": 960,
      "北": 961,
      "十": 962,
      "半": 963,
      "华": 964,
      "南": 965,
      "厂": 966,
      "原": 967,
      "去": 968,
      "及": 969,
      "发": 970,
      "取": 971,
      "叡": 972,
      "古": 973,
      "可": 974,
      "台": 975,
      "史": 976,
      "司": 977,
      "同": 978,
      "名": 979,
      "吕": 980,
      "君": 981,
      "启": 982,
      "吳": 983,
      "吴": 984,
      "周": 985,
      "命": 986,
      "和": 987,
      "咲": 988,
      "响": 989,
      "善": 990,
      "囁": 991,
      "囚": 992,
      "四": 993,
      "国": 994,
      "國": 995,
      "園": 996,
      "圣": 997,
      "在": 998,
      "坂": 999,
      "坤": 1000,
      "型": 1001,
      "城": 1002,
      "堂": 1003,
      "堤": 1004,
      "場": 1005,
      "塘": 1006,
      "墙": 1007,
      "士": 1008,
      "夕": 1009,
      "外": 1010,
      "大": 1011,
      "天": 1012,
      "太": 1013,
      "夫": 1014,
      "女": 1015,
      "妙": 1016,
      "姉": 1017,
      "姚": 1018,
      "姫": 1019,
      "子": 1020,
      "孛": 1021,
      "孟": 1022,
      "学": 1023,
      "宇": 1024,
      "守": 1025,
      "安": 1026,
      "宋": 1027,
      "完": 1028,
      "宗": 1029,
      "宙": 1030,
      "定": 1031,
      "宝": 1032,
      "宫": 1033,
      "宮": 1034,
      "宴": 1035,
      "家": 1036,
      "寄": 1037,
      "寝": 1038,
      "寧": 1039,
      "对": 1040,
      "寺": 1041,
      "小": 1042,
      "少": 1043,
      "尾": 1044,
      "局": 1045,
      "展": 1046,
      "山": 1047,
      "屿": 1048,
      "岛": 1049,
      "岩": 1050,
      "岳": 1051,
      "川": 1052,
      "州": 1053,
      "巳": 1054,
      "巴": 1055,
      "市": 1056,
      "師": 1057,
      "平": 1058,
      "幸": 1059,
      "广": 1060,
      "庆": 1061,
      "府": 1062,
      "度": 1063,
      "座": 1064,
      "廟": 1065,
      "廬": 1066,
      "建": 1067,
      "式": 1068,
      "弔": 1069,
      "張": 1070,
      "彌": 1071,
      "彦": 1072,
      "彩": 1073,
      "影": 1074,
      "彼": 1075,
      "後": 1076,
      "御": 1077,
      "德": 1078,
      "必": 1079,
      "応": 1080,
      "思": 1081,
      "恋": 1082,
      "恩": 1083,
      "恵": 1084,
      "愚": 1085,
      "愛": 1086,
      "憑": 1087,
      "憶": 1088,
      "應": 1089,
      "懷": 1090,
      "成": 1091,
      "战": 1092,
      "戦": 1093,
      "戰": 1094,
      "房": 1095,
      "扈": 1096,
      "打": 1097,
      "技": 1098,
      "抄": 1099,
      "拉": 1100,
      "拘": 1101,
      "拳": 1102,
      "拾": 1103,
      "挑": 1104,
      "据": 1105,
      "揺": 1106,
      "攻": 1107,
      "放": 1108,
      "政": 1109,
      "散": 1110,
      "文": 1111,
      "斗": 1112,
      "斯": 1113,
      "新": 1114,
      "方": 1115,
      "旗": 1116,
      "日": 1117,
      "旦": 1118,
      "旭": 1119,
      "旺": 1120,
      "昌": 1121,
      "明": 1122,
      "星": 1123,
      "春": 1124,
      "晋": 1125,
      "景": 1126,
      "曦": 1127,
      "書": 1128,
      "月": 1129,
      "有": 1130,
      "望": 1131,
      "朝": 1132,
      "未": 1133,
      "本": 1134,
      "权": 1135,
      "李": 1136,
      "村": 1137,
      "杜": 1138,
      "束": 1139,
      "条": 1140,
      "来": 1141,
      "東": 1142,
      "松": 1143,
      "林": 1144,
      "柱": 1145,
      "案": 1146,
      "桜": 1147,
      "械": 1148,
      "梶": 1149,
      "棘": 1150,
      "椎": 1151,
      "楊": 1152,
      "楚": 1153,
      "業": 1154,
      "概": 1155,
      "榮": 1156,
      "橘": 1157,
      "機": 1158,
      "檻": 1159,
      "櫻": 1160,
      "欽": 1161,
      "歌": 1162,
      "正": 1163,
      "殻": 1164,
      "殿": 1165,
      "母": 1166,
      "毎": 1167,
      "比": 1168,
      "水": 1169,
      "汉": 1170,
      "江": 1171,
      "沂": 1172,
      "沙": 1173,
      "河": 1174,
      "治": 1175,
      "泉": 1176,
      "法": 1177,
      "泗": 1178,
      "波": 1179,
      "泣": 1180,
      "洛": 1181,
      "洪": 1182,
      "洲": 1183,
      "浦": 1184,
      "淹": 1185,
      "清": 1186,
      "游": 1187,
      "湖": 1188,
      "湯": 1189,
      "溫": 1190,
      "滿": 1191,
      "漢": 1192,
      "澄": 1193,
      "澤": 1194,
      "瀛": 1195,
      "火": 1196,
      "灯": 1197,
      "灵": 1198,
      "灼": 1199,
      "為": 1200,
      "焼": 1201,
      "熊": 1202,
      "熱": 1203,
      "營": 1204,
      "版": 1205,
      "牙": 1206,
      "物": 1207,
      "特": 1208,
      "犬": 1209,
      "狐": 1210,
      "狸": 1211,
      "玄": 1212,
      "王": 1213,
      "玩": 1214,
      "珂": 1215,
      "珙": 1216,
      "現": 1217,
      "球": 1218,
      "理": 1219,
      "琦": 1220,
      "琪": 1221,
      "琴": 1222,
      "瑣": 1223,
      "瓊": 1224,
      "生": 1225,
      "田": 1226,
      "画": 1227,
      "界": 1228,
      "留": 1229,
      "畢": 1230,
      "番": 1231,
      "異": 1232,
      "瘡": 1233,
      "白": 1234,
      "百": 1235,
      "的": 1236,
      "皮": 1237,
      "盟": 1238,
      "真": 1239,
      "石": 1240,
      "砲": 1241,
      "礁": 1242,
      "礮": 1243,
      "示": 1244,
      "祈": 1245,
      "祖": 1246,
      "祚": 1247,
      "神": 1248,
      "祠": 1249,
      "祭": 1250,
      "禮": 1251,
      "秀": 1252,
      "秋": 1253,
      "秦": 1254,
      "移": 1255,
      "稚": 1256,
      "空": 1257,
      "窓": 1258,
      "立": 1259,
      "竜": 1260,
      "章": 1261,
      "端": 1262,
      "籠": 1263,
      "精": 1264,
      "系": 1265,
      "約": 1266,
      "紅": 1267,
      "素": 1268,
      "紫": 1269,
      "絵": 1270,
      "編": 1271,
      "織": 1272,
      "绮": 1273,
      "羅": 1274,
      "義": 1275,
      "羽": 1276,
      "翔": 1277,
      "翠": 1278,
      "者": 1279,
      "耕": 1280,
      "聖": 1281,
      "肖": 1282,
      "股": 1283,
      "胡": 1284,
      "胤": 1285,
      "膀": 1286,
      "臂": 1287,
      "興": 1288,
      "艦": 1289,
      "良": 1290,
      "色": 1291,
      "花": 1292,
      "芳": 1293,
      "芽": 1294,
      "苑": 1295,
      "若": 1296,
      "英": 1297,
      "草": 1298,
      "荊": 1299,
      "薛": 1300,
      "薩": 1301,
      "藕": 1302,
      "藤": 1303,
      "藥": 1304,
      "蘄": 1305,
      "蘇": 1306,
      "血": 1307,
      "行": 1308,
      "術": 1309,
      "衛": 1310,
      "裁": 1311,
      "西": 1312,
      "規": 1313,
      "覺": 1314,
      "观": 1315,
      "解": 1316,
      "記": 1317,
      "詠": 1318,
      "誓": 1319,
      "語": 1320,
      "誡": 1321,
      "説": 1322,
      "誰": 1323,
      "謁": 1324,
      "謎": 1325,
      "许": 1326,
      "论": 1327,
      "读": 1328,
      "谭": 1329,
      "豪": 1330,
      "豫": 1331,
      "負": 1332,
      "貴": 1333,
      "費": 1334,
      "贵": 1335,
      "赤": 1336,
      "越": 1337,
      "趙": 1338,
      "足": 1339,
      "跡": 1340,
      "跳": 1341,
      "転": 1342,
      "辛": 1343,
      "近": 1344,
      "送": 1345,
      "逆": 1346,
      "遇": 1347,
      "運": 1348,
      "過": 1349,
      "遠": 1350,
      "選": 1351,
      "遺": 1352,
      "還": 1353,
      "那": 1354,
      "邦": 1355,
      "邱": 1356,
      "郁": 1357,
      "郎": 1358,
      "部": 1359,
      "郭": 1360,
      "都": 1361,
      "酈": 1362,
      "里": 1363,
      "野": 1364,
      "金": 1365,
      "鉄": 1366,
      "銀": 1367,
      "銃": 1368,
      "鋼": 1369,
      "錄": 1370,
      "錡": 1371,
      "錬": 1372,
      "鍵": 1373,
      "鎧": 1374,
      "鐵": 1375,
      "钱": 1376,
      "铁": 1377,
      "闘": 1378,
      "關": 1379,
      "闯": 1380,
      "防": 1381,
      "阿": 1382,
      "际": 1383,
      "陈": 1384,
      "限": 1385,
      "院": 1386,
      "陳": 1387,
      "陶": 1388,
      "陽": 1389,
      "隊": 1390,
      "階": 1391,
      "集": 1392,
      "雪": 1393,
      "雲": 1394,
      "霖": 1395,
      "霹": 1396,
      "靂": 1397,
      "韓": 1398,
      "音": 1399,
      "願": 1400,
      "顯": 1401,
      "颜": 1402,
      "風": 1403,
      "颱": 1404,
      "风": 1405,
      "館": 1406,
      "首": 1407,
      "香": 1408,
      "馬": 1409,
      "騎": 1410,
      "马": 1411,
      "高": 1412,
      "鬪": 1413,
      "魂": 1414,
      "鳥": 1415,
      "鶴": 1416,
      "黄": 1417,
      "黛": 1418,
      "龍": 1419,
      "대": 1420,
      "독": 1421,
      "라": 1422,
      "립": 1423,
      "병": 1424,
      "보": 1425,
      "부": 1426,
      "산": 1427,
      "알": 1428,
      "연": 1429,
      "운": 1430,
      "전": 1431,
      "제": 1432,
      "투": 1433,
      "ﬁ": 1434,
      "ﷲ": 1435,
      "ﻋ": 1436,
      "﻿": 1437,
      "／": 1438,
      "３": 1439,
      "～": 1440,
      "�": 1441,
      "##x": 1442,
      "##c": 1443,
      "##u": 1444,
      "##s": 1445,
      "##e": 1446,
      "##o": 1447,
      "##v": 1448,
      "##n": 1449,
      "##a": 1450,
      "##t": 1451,
      "##r": 1452,
      "##i": 1453,
      "##d": 1454,
      "##f": 1455,
      "##p": 1456,
      "##l": 1457,
      "##m": 1458,
      "##O": 1459,
      "##w": 1460,
      "##b": 1461,
      "##g": 1462,
      "##h": 1463,
      "##y": 1464,
      "##k": 1465,
      "##4": 1466,
      "##5": 1467,
      "##q": 1468,
      "##j": 1469,
      "##0": 1470,
      "##1": 1471,
      "##3": 1472,
      "##6": 1473,
      "##è": 1474,
      "##I": 1475,
      "##E": 1476,
      "##S": 1477,
      "##L": 1478,
      "##P": 1479,
      "##z": 1480,
      "##9": 1481,
      "##7": 1482,
      "##ö": 1483,
      "##κ": 1484,
      "##ρ": 1485,
      "##ί": 1486,
      "##δ": 1487,
      "##ε": 1488,
      "##ς": 1489,
      "##ş": 1490,
      "##2": 1491,
      "##ë": 1492,
      "##ü": 1493,
      "##K": 1494,
      "##M": 1495,
      "##A": 1496,
      "##X": 1497,
      "##ā": 1498,
      "##R": 1499,
      "##U": 1500,
      "##č": 1501,
      "##C": 1502,
      "##ث": 1503,
      "##م": 1504,
      "##د": 1505,
      "##ô": 1506,
      "##G": 1507,
      "##D": 1508,
      "##F": 1509,
      "##W": 1510,
      "##é": 1511,
      "##8": 1512,
      "##á": 1513,
      "##í": 1514,
      "##N": 1515,
      "##V": 1516,
      "##ي": 1517,
      "##س": 1518,
      "##ت": 1519,
      "##T": 1520,
      "##B": 1521,
      "##п": 1522,
      "##и": 1523,
      "##н": 1524,
      "##о": 1525,
      "##р": 1526,
      "##г": 1527,
      "##殻": 1528,
      "##機": 1529,
      "##動": 1530,
      "##隊": 1531,
      "##宗": 1532,
      "##政": 1533,
      "##צ": 1534,
      "##ב": 1535,
      "##ע": 1536,
      "##ó": 1537,
      "##ū": 1538,
      "##琴": 1539,
      "##绮": 1540,
      "##ا": 1541,
      "##ئ": 1542,
      "##ل": 1543,
      "##庆": 1544,
      "##河": 1545,
      "##J": 1546,
      "##Z": 1547,
      "##ל": 1548,
      "##ה": 1549,
      "##H": 1550,
      "##ä": 1551,
      "##â": 1552,
      "##ˈ": 1553,
      "##ṭ": 1554,
      "##ː": 1555,
      "##ś": 1556,
      "##ō": 1557,
      "##ŋ": 1558,
      "##ȟ": 1559,
      "##ï": 1560,
      "##ń": 1561,
      "##人": 1562,
      "##秀": 1563,
      "##歌": 1564,
      "##祚": 1565,
      "##ò": 1566,
      "##ž": 1567,
      "##š": 1568,
      "##ć": 1569,
      "##ְ": 1570,
      "##ד": 1571,
      "##ֵ": 1572,
      "##מ": 1573,
      "##ּ": 1574,
      "##י": 1575,
      "##ו": 1576,
      "##ç": 1577,
      "##だ": 1578,
      "##ま": 1579,
      "##り": 1580,
      "##の": 1581,
      "##中": 1582,
      "##へ": 1583,
      "##ß": 1584,
      "##ỏ": 1585,
      "##ǣ": 1586,
      "##ค": 1587,
      "##ร": 1588,
      "##ง": 1589,
      "##ก": 1590,
      "##า": 1591,
      "##แ": 1592,
      "##ม": 1593,
      "##î": 1594,
      "##ḥ": 1595,
      "##ʃ": 1596,
      "##衛": 1597,
      "##も": 1598,
      "##な": 1599,
      "##き": 1600,
      "##誓": 1601,
      "##い": 1602,
      "##花": 1603,
      "##邦": 1604,
      "##昌": 1605,
      "##命": 1606,
      "##を": 1607,
      "##解": 1608,
      "##放": 1609,
      "##つ": 1610,
      "##ა": 1611,
      "##春": 1612,
      "##月": 1613,
      "##抄": 1614,
      "##ú": 1615,
      "##再": 1616,
      "##遇": 1617,
      "##ッ": 1618,
      "##ラ": 1619,
      "##ー": 1620,
      "##ซ": 1621,
      "##ṃ": 1622,
      "##ê": 1623,
      "##æ": 1624,
      "##ł": 1625,
      "##ח": 1626,
      "##ֹ": 1627,
      "##ą": 1628,
      "##Y": 1629,
      "##α": 1630,
      "##豫": 1631,
      "##ʻ": 1632,
      "##ा": 1633,
      "##द": 1634,
      "##ø": 1635,
      "##ാ": 1636,
      "##ഹ": 1637,
      "##τ": 1638,
      "##ή": 1639,
      "##ι": 1640,
      "##ο": 1641,
      "##ν": 1642,
      "##ñ": 1643,
      "##į": 1644,
      "##ǫ": 1645,
      "##後": 1646,
      "##鳥": 1647,
      "##羽": 1648,
      "##院": 1649,
      "##初": 1650,
      "##度": 1651,
      "##百": 1652,
      "##首": 1653,
      "##θ": 1654,
      "##ώ": 1655,
      "##π": 1656,
      "##υ": 1657,
      "##ə": 1658,
      "##ɪ": 1659,
      "##ă": 1660,
      "##霖": 1661,
      "##わ": 1662,
      "##ė": 1663,
      "##μ": 1664,
      "##η": 1665,
      "##械": 1666,
      "##鎧": 1667,
      "##ɑ": 1668,
      "##ʊ": 1669,
      "##ɔ": 1670,
      "##ʔ": 1671,
      "##ɛ": 1672,
      "##ů": 1673,
      "##σ": 1674,
      "##ִ": 1675,
      "##ָ": 1676,
      "##რ": 1677,
      "##გ": 1678,
      "##ვ": 1679,
      "##ლ": 1680,
      "##ო": 1681,
      "##ნ": 1682,
      "##ი": 1683,
      "##ω": 1684,
      "##β": 1685,
      "##γ": 1686,
      "##ュ": 1687,
      "##ナ": 1688,
      "##ミ": 1689,
      "##ス": 1690,
      "##с": 1691,
      "##т": 1692,
      "##Q": 1693,
      "##城": 1694,
      "##血": 1695,
      "##闘": 1696,
      "##編": 1697,
      "##ð": 1698,
      "##技": 1699,
      "##母": 1700,
      "##殿": 1701,
      "##靂": 1702,
      "##火": 1703,
      "##球": 1704,
      "##å": 1705,
      "##ṛ": 1706,
      "##ַ": 1707,
      "##ɫ": 1708,
      "##ܲ": 1709,
      "##ܠ": 1710,
      "##ܵ": 1711,
      "##ܗ": 1712,
      "##ܐ": 1713,
      "##λ": 1714,
      "##פ": 1715,
      "##ֶ": 1716,
      "##ق": 1717,
      "##ش": 1718,
      "##و": 1719,
      "##リ": 1720,
      "##オ": 1721,
      "##ワ": 1722,
      "##ル": 1723,
      "##ド": 1724,
      "##ī": 1725,
      "##ã": 1726,
      "##雪": 1727,
      "##砲": 1728,
      "##淹": 1729,
      "##金": 1730,
      "##山": 1731,
      "##đ": 1732,
      "##ɽ": 1733,
      "##û": 1734,
      "##エ": 1735,
      "##ダ": 1736,
      "##风": 1737,
      "##ό": 1738,
      "##ე": 1739,
      "##א": 1740,
      "##ấ": 1741,
      "##絵": 1742,
      "##ę": 1743,
      "##ֱ": 1744,
      "##ს": 1745,
      "##ტ": 1746,
      "##ჱ": 1747,
      "##ț": 1748,
      "##ี": 1749,
      "##ḍ": 1750,
      "##田": 1751,
      "##พ": 1752,
      "##ั": 1753,
      "##ש": 1754,
      "##ר": 1755,
      "##ᡝ": 1756,
      "##ᡨ": 1757,
      "##ᡵ": 1758,
      "##子": 1759,
      "##翠": 1760,
      "##英": 1761,
      "##ዕ": 1762,
      "##ቆ": 1763,
      "##ብ": 1764,
      "##ỳ": 1765,
      "##誡": 1766,
      "##ン": 1767,
      "##グ": 1768,
      "##ム": 1769,
      "##チ": 1770,
      "##ェ": 1771,
      "##越": 1772,
      "##し": 1773,
      "##異": 1774,
      "##と": 1775,
      "##ボ": 1776,
      "##ク": 1777,
      "##เ": 1778,
      "##ื": 1779,
      "##安": 1780,
      "##ி": 1781,
      "##க": 1782,
      "##ᠣ": 1783,
      "##ᡴ": 1784,
      "##ᠪ": 1785,
      "##ᡠ": 1786,
      "##ᡥ": 1787,
      "##ᠠ": 1788,
      "##ǝ": 1789,
      "##ħ": 1790,
      "##ἶ": 1791,
      "##那": 1792,
      "##ת": 1793,
      "##ɐ": 1794,
      "##瓊": 1795,
      "##马": 1796,
      "##岛": 1797,
      "##屿": 1798,
      "##争": 1799,
      "##端": 1800,
      "##之": 1801,
      "##判": 1802,
      "##决": 1803,
      "##ğ": 1804,
      "##ŏ": 1805,
      "##а": 1806,
      "##л": 1807,
      "##ю": 1808,
      "##柱": 1809,
      "##雲": 1810,
      "##न": 1811,
      "##ई": 1812,
      "##散": 1813,
      "##關": 1814,
      "##ウ": 1815,
      "##ィ": 1816,
      "##ם": 1817,
      "##ı": 1818,
      "##战": 1819,
      "##斗": 1820,
      "##ז": 1821,
      "##ά": 1822,
      "##φ": 1823,
      "##沂": 1824,
      "##χ": 1825,
      "##ต": 1826,
      "##อ": 1827,
      "##ب": 1828,
      "##ن": 1829,
      "##נ": 1830,
      "##כ": 1831,
      "##в": 1832,
      "##ず": 1833,
      "##め": 1834,
      "##理": 1835,
      "##ơ": 1836,
      "##ψ": 1837,
      "##ブ": 1838,
      "##х": 1839,
      "##ᡳ": 1840,
      "##風": 1841,
      "##ツ": 1842,
      "##ネ": 1843,
      "##れ": 1844,
      "##姫": 1845,
      "##君": 1846,
      "##à": 1847,
      "##ē": 1848,
      "##州": 1849,
      "##治": 1850,
      "##夫": 1851,
      "##ป": 1852,
      "##ย": 1853,
      "##が": 1854,
      "##う": 1855,
      "##取": 1856,
      "##型": 1857,
      "##戦": 1858,
      "##艦": 1859,
      "##მ": 1860,
      "##თ": 1861,
      "##უ": 1862,
      "##イ": 1863,
      "##Ē": 1864,
      "##ס": 1865,
      "##ɡ": 1866,
      "##ֳ": 1867,
      "##ט": 1868,
      "##ף": 1869,
      "##さ": 1870,
      "##祈": 1871,
      "##全": 1872,
      "##ư": 1873,
      "##彦": 1874,
      "##ũ": 1875,
      "##º": 1876,
      "##ы": 1877,
      "##й": 1878,
      "##ṯ": 1879,
      "##ˤ": 1880,
      "##ˑ": 1881,
      "##ậ": 1882,
      "##女": 1883,
      "##は": 1884,
      "##お": 1885,
      "##姉": 1886,
      "##に": 1887,
      "##恋": 1888,
      "##て": 1889,
      "##る": 1890,
      "##丸": 1891,
      "##ɒ": 1892,
      "##牙": 1893,
      "##伝": 1894,
      "##説": 1895,
      "##原": 1896,
      "##画": 1897,
      "##集": 1898,
      "##ザ": 1899,
      "##ズ": 1900,
      "##з": 1901,
      "##έ": 1902,
      "##ᵻ": 1903,
      "##颜": 1904,
      "##望": 1905,
      "##ロ": 1906,
      "##ト": 1907,
      "##キ": 1908,
      "##ゴ": 1909,
      "##ʼ": 1910,
      "##წ": 1911,
      "##ფ": 1912,
      "##ỗ": 1913,
      "##野": 1914,
      "##м": 1915,
      "##ू": 1916,
      "##फ": 1917,
      "##ɾ": 1918,
      "##ῶ": 1919,
      "##ﬁ": 1920,
      "##ʋ": 1921,
      "##น": 1922,
      "##ว": 1923,
      "##ิ": 1924,
      "##จ": 1925,
      "##ไ": 1926,
      "##ท": 1927,
      "##บ": 1928,
      "##ɳ": 1929,
      "##ṇ": 1930,
      "##ხ": 1931,
      "##ť": 1932,
      "##劇": 1933,
      "##場": 1934,
      "##ș": 1935,
      "##ه": 1936,
      "##臂": 1937,
      "##膀": 1938,
      "##ג": 1939,
      "##か": 1940,
      "##た": 1941,
      "##ץ": 1942,
      "##足": 1943,
      "##跡": 1944,
      "##ן": 1945,
      "##転": 1946,
      "##裁": 1947,
      "##和": 1948,
      "##川": 1949,
      "##浦": 1950,
      "##宮": 1951,
      "##物": 1952,
      "##語": 1953,
      "##Θ": 1954,
      "##Ο": 1955,
      "##Σ": 1956,
      "##ĕ": 1957,
      "##ʁ": 1958,
      "##沙": 1959,
      "##デ": 1960,
      "##ア": 1961,
      "##曦": 1962,
      "##ֲ": 1963,
      "##セ": 1964,
      "##勝": 1965,
      "##ộ": 1966,
      "##ξ": 1967,
      "##œ": 1968,
      "##ì": 1969,
      "##ف": 1970,
      "##宋": 1971,
      "##興": 1972,
      "##岳": 1973,
      "##王": 1974,
      "##傳": 1975,
      "##ण": 1976,
      "##ि": 1977,
      "##ं": 1978,
      "##ग": 1979,
      "##ý": 1980,
      "##特": 1981,
      "##別": 1982,
      "##版": 1983,
      "##ἰ": 1984,
      "##ὸ": 1985,
      "##ษ": 1986,
      "##ฐ": 1987,
      "##彌": 1988,
      "##遠": 1989,
      "##ゆ": 1990,
      "##ʌ": 1991,
      "##ذ": 1992,
      "##ة": 1993,
      "##っ": 1994,
      "##ょ": 1995,
      "##大": 1996,
      "##ֻ": 1997,
      "##番": 1998,
      "##宝": 1999,
      "##礮": 2000,
      "##ʿ": 2001,
      "##廟": 2002,
      "##ὶ": 2003,
      "##ἴ": 2004,
      "##ῖ": 2005,
      "##ር": 2006,
      "##አ": 2007,
      "##ׂ": 2008,
      "##テ": 2009,
      "##バ": 2010,
      "##宙": 2011,
      "##東": 2012,
      "##京": 2013,
      "##現": 2014,
      "##ヴ": 2015,
      "##ァ": 2016,
      "##３": 2017,
      "##ስ": 2018,
      "##ታ": 2019,
      "##ን": 2020,
      "##ቲ": 2021,
      "##ኖ": 2022,
      "##к": 2023,
      "##房": 2024,
      "##ʷ": 2025,
      "##Ä": 2026,
      "##シ": 2027,
      "##ř": 2028,
      "##ɭ": 2029,
      "##ば": 2030,
      "##ی": 2031,
      "##ṣ": 2032,
      "##丙": 2033,
      "##É": 2034,
      "##ʕ": 2035,
      "##贵": 2036,
      "##ช": 2037,
      "##ニ": 2038,
      "##よ": 2039,
      "##ら": 2040,
      "##囁": 2041,
      "##ὑ": 2042,
      "##彩": 2043,
      "##ù": 2044,
      "##ữ": 2045,
      "##可": 2046,
      "##孛": 2047,
      "##羅": 2048,
      "##文": 2049,
      "##化": 2050,
      "##事": 2051,
      "##業": 2052,
      "##股": 2053,
      "##份": 2054,
      "##有": 2055,
      "##限": 2056,
      "##公": 2057,
      "##司": 2058,
      "##ر": 2059,
      "##ᠨ": 2060,
      "##ᠵ": 2061,
      "##ᠰ": 2062,
      "##ק": 2063,
      "##ừ": 2064,
      "##ع": 2065,
      "##拉": 2066,
      "##ल": 2067,
      "##部": 2068,
      "##ء": 2069,
      "##ʒ": 2070,
      "##أ": 2071,
      "##夕": 2072,
      "##焼": 2073,
      "##け": 2074,
      "##ű": 2075,
      "##在": 2076,
      "##云": 2077,
      "##清": 2078,
      "##く": 2079,
      "##犬": 2080,
      "##ч": 2081,
      "##е": 2082,
      "##波": 2083,
      "##義": 2084,
      "##信": 2085,
      "##正": 2086,
      "##芳": 2087,
      "##狸": 2088,
      "##精": 2089,
      "##運": 2090,
      "##乙": 2091,
      "##一": 2092,
      "##村": 2093,
      "##ζ": 2094,
      "##ك": 2095,
      "##ੱ": 2096,
      "##ਲ": 2097,
      "##ਾ": 2098,
      "##ਹ": 2099,
      "##广": 2100,
      "##日": 2101,
      "##玩": 2102,
      "##具": 2103,
      "##厂": 2104,
      "##ầ": 2105,
      "##ォ": 2106,
      "##ゥ": 2107,
      "##ɜ": 2108,
      "##ż": 2109,
      "##ὰ": 2110,
      "##ぐ": 2111,
      "##み": 2112,
      "##ţ": 2113,
      "##あ": 2114,
      "##束": 2115,
      "##守": 2116,
      "##ح": 2117,
      "##ٰ": 2118,
      "##瀛": 2119,
      "##ล": 2120,
      "##ੁ": 2121,
      "##ύ": 2122,
      "##サ": 2123,
      "##規": 2124,
      "##覺": 2125,
      "##ׁ": 2126,
      "##灵": 2127,
      "##宫": 2128,
      "##ˌ": 2129,
      "##ณ": 2130,
      "##ď": 2131,
      "##ち": 2132,
      "##ゃ": 2133,
      "##ん": 2134,
      "##旗": 2135,
      "##寧": 2136,
      "##尾": 2137,
      "##狐": 2138,
      "##є": 2139,
      "##二": 2140,
      "##ĭ": 2141,
      "##祖": 2142,
      "##光": 2143,
      "##ห": 2144,
      "##ญ": 2145,
      "##ส": 2146,
      "##ธ": 2147,
      "##据": 2148,
      "##与": 2149,
      "##启": 2150,
      "##示": 2151,
      "##ệ": 2152,
      "##六": 2153,
      "##条": 2154,
      "##旭": 2155,
      "##代": 2156,
      "##藥": 2157,
      "##師": 2158,
      "##ハ": 2159,
      "##フ": 2160,
      "##タ": 2161,
      "##ジ": 2162,
      "##ῆ": 2163,
      "##ペ": 2164,
      "##ャ": 2165,
      "##ह": 2166,
      "##ъ": 2167,
      "##す": 2168,
      "##ひ": 2169,
      "##ő": 2170,
      "##錡": 2171,
      "##დ": 2172,
      "##া": 2173,
      "##হ": 2174,
      "##銃": 2175,
      "##瘡": 2176,
      "##ử": 2177,
      "##岩": 2178,
      "##礁": 2179,
      "##南": 2180,
      "##案": 2181,
      "##的": 2182,
      "##国": 2183,
      "##际": 2184,
      "##法": 2185,
      "##读": 2186,
      "##ả": 2187,
      "##定": 2188,
      "##滿": 2189,
      "##洲": 2190,
      "##祭": 2191,
      "##神": 2192,
      "##天": 2193,
      "##典": 2194,
      "##禮": 2195,
      "##ჳ": 2196,
      "##ै": 2197,
      "##व": 2198,
      "##क": 2199,
      "##ŷ": 2200,
      "##館": 2201,
      "##乃": 2202,
      "##泉": 2203,
      "##学": 2204,
      "##稚": 2205,
      "##ള": 2206,
      "##プ": 2207,
      "##平": 2208,
      "##ứ": 2209,
      "##苑": 2210,
      "##ჲ": 2211,
      "##世": 2212,
      "##ᠯ": 2213,
      "##レ": 2214,
      "##家": 2215,
      "##塘": 2216,
      "##ш": 2217,
      "##成": 2218,
      "##祠": 2219,
      "##र": 2220,
      "##부": 2221,
      "##대": 2222,
      "##ῦ": 2223,
      "##懷": 2224,
      "##游": 2225,
      "##草": 2226,
      "##太": 2227,
      "##メ": 2228,
      "##為": 2229,
      "##方": 2230,
      "##体": 2231,
      "##ʉ": 2232,
      "##Ā": 2233,
      "##籠": 2234,
      "##明": 2235,
      "##ص": 2236,
      "##я": 2237,
      "##墙": 2238,
      "##依": 2239,
      "##ც": 2240,
      "##界": 2241,
      "##七": 2242,
      "##竜": 2243,
      "##遺": 2244,
      "##愚": 2245,
      "##跳": 2246,
      "##還": 2247,
      "##願": 2248,
      "##例": 2249,
      "##空": 2250,
      "##郎": 2251,
      "##ฮ": 2252,
      "##憶": 2253,
      "##棘": 2254,
      "##旦": 2255,
      "##д": 2256,
      "##ど": 2257,
      "##ц": 2258,
      "##ь": 2259,
      "##ḏ": 2260,
      "##ǔ": 2261,
      "##叡": 2262,
      "##Ĕ": 2263,
      "##記": 2264,
      "##ṅ": 2265,
      "##þ": 2266,
      "##ớ": 2267,
      "##付": 2268,
      "##円": 2269,
      "##寺": 2270,
      "##ল": 2271,
      "##素": 2272,
      "##珙": 2273,
      "##关": 2274,
      "##宴": 2275,
      "##خ": 2276,
      "##Ō": 2277,
      "##ȯ": 2278,
      "##榮": 2279,
      "##モ": 2280,
      "##園": 2281,
      "##名": 2282,
      "##負": 2283,
      "##列": 2284,
      "##真": 2285,
      "##外": 2286,
      "##作": 2287,
      "##戰": 2288,
      "##鬪": 2289,
      "##剛": 2290,
      "##兵": 2291,
      "##主": 2292,
      "##ḷ": 2293,
      "##ノ": 2294,
      "##ễ": 2295,
      "##顯": 2296,
      "##白": 2297,
      "##权": 2298,
      "##及": 2299,
      "##其": 2300,
      "##对": 2301,
      "##新": 2302,
      "##系": 2303,
      "##东": 2304,
      "##盟": 2305,
      "##发": 2306,
      "##展": 2307,
      "##影": 2308,
      "##响": 2309,
      "##ě": 2310,
      "##景": 2311,
      "##ỹ": 2312,
      "##라": 2313,
      "##侗": 2314,
      "##ắ": 2315,
      "##里": 2316,
      "##ị": 2317,
      "##ọ": 2318,
      "##八": 2319,
      "##色": 2320,
      "##巳": 2321,
      "##泣": 2322,
      "##蘄": 2323,
      "##錄": 2324,
      "##音": 2325,
      "##揺": 2326,
      "##ご": 2327,
      "##充": 2328,
      "##澤": 2329,
      "##Á": 2330,
      "##ạ": 2331,
      "##え": 2332,
      "##マ": 2333,
      "##檻": 2334,
      "##星": 2335,
      "##漢": 2336,
      "##ギ": 2337,
      "##ソ": 2338,
      "##ň": 2339,
      "##琦": 2340,
      "##台": 2341,
      "##同": 2342,
      "##打": 2343,
      "##陶": 2344,
      "##三": 2345,
      "##魂": 2346,
      "##凰": 2347,
      "##琪": 2348,
      "##こ": 2349,
      "##鋼": 2350,
      "##ж": 2351,
      "##應": 2352,
      "##送": 2353,
      "##局": 2354,
      "##산": 2355,
      "##전": 2356,
      "##투": 2357,
      "##巴": 2358,
      "##旺": 2359,
      "##溫": 2360,
      "##拘": 2361,
      "##留": 2362,
      "##營": 2363,
      "##ぎ": 2364,
      "##去": 2365,
      "##思": 2366,
      "##出": 2367,
      "##恩": 2368,
      "##ὐ": 2369,
      "##士": 2370,
      "##ź": 2371,
      "##إ": 2372,
      "##ョ": 2373,
      "##у": 2374,
      "##来": 2375,
      "##挑": 2376,
      "##者": 2377,
      "##स": 2378,
      "##ु": 2379,
      "##े": 2380,
      "##応": 2381,
      "##珂": 2382,
      "##國": 2383,
      "##秋": 2384,
      "##府": 2385,
      "##本": 2386,
      "##少": 2387,
      "##ʲ": 2388,
      "##御": 2389,
      "##幸": 2390,
      "##建": 2391,
      "##华": 2392,
      "##四": 2393,
      "##式": 2394,
      "##拳": 2395,
      "##ܕ": 2396,
      "##ܝ": 2397,
      "##ܢ": 2398,
      "##ܬ": 2399,
      "##ฟ": 2400,
      "##ǎ": 2401,
      "##良": 2402,
      "##防": 2403,
      "##瑣": 2404,
      "##灼": 2405,
      "##熱": 2406,
      "##都": 2407,
      "##市": 2408,
      "##ภ": 2409,
      "##ด": 2410,
      "##독": 2411,
      "##립": 2412,
      "##보": 2413,
      "##병": 2414,
      "##연": 2415,
      "##ガ": 2416,
      "##江": 2417,
      "##湖": 2418,
      "##ะ": 2419,
      "##ุ": 2420,
      "##โ": 2421,
      "##ฆ": 2422,
      "##鍵": 2423,
      "##ᠴ": 2424,
      "##生": 2425,
      "##ế": 2426,
      "##ų": 2427,
      "##錬": 2428,
      "##術": 2429,
      "##寄": 2430,
      "##せ": 2431,
      "##書": 2432,
      "##ἵ": 2433,
      "##鶴": 2434,
      "##ா": 2435,
      "##ர": 2436,
      "##咲": 2437,
      "##憑": 2438,
      "##ึ": 2439,
      "##堤": 2440,
      "##で": 2441,
      "##概": 2442,
      "##ு": 2443,
      "##ள": 2444,
      "##十": 2445,
      "##汉": 2446,
      "##妙": 2447,
      "##观": 2448,
      "##ぜ": 2449,
      "##愛": 2450,
      "##ქ": 2451,
      "##選": 2452,
      "##ˁ": 2453,
      "##章": 2454,
      "##he": 2455,
      "the": 2456,
      "##er": 2457,
      "##in": 2458,
      "##on": 2459,
      "##ed": 2460,
      "##nd": 2461,
      "##at": 2462,
      "##or": 2463,
      "##es": 2464,
      "##en": 2465,
      "##ar": 2466,
      "of": 2467,
      "##an": 2468,
      "##al": 2469,
      "in": 2470,
      "##it": 2471,
      "##ing": 2472,
      "##is": 2473,
      "##as": 2474,
      "and": 2475,
      "to": 2476,
      "##ic": 2477,
      "##ou": 2478,
      "##ion": 2479,
      "##re": 2480,
      "##om": 2481,
      "##el": 2482,
      "##il": 2483,
      "##ec": 2484,
      "##ent": 2485,
      "th": 2486,
      "##st": 2487,
      "##am": 2488,
      "##et": 2489,
      "##ro": 2490,
      "##ac": 2491,
      "##ad": 2492,
      "was": 2493,
      "##ur": 2494,
      "##ol": 2495,
      "on": 2496,
      "The": 2497,
      "##ly": 2498,
      "##ir": 2499,
      "##le": 2500,
      "for": 2501,
      "##iv": 2502,
      "##id": 2503,
      "##ter": 2504,
      "##ig": 2505,
      "##ot": 2506,
      "as": 2507,
      "##ow": 2508,
      "##ith": 2509,
      "##ut": 2510,
      "##im": 2511,
      "##ay": 2512,
      "st": 2513,
      "##em": 2514,
      "##ation": 2515,
      "that": 2516,
      "be": 2517,
      "with": 2518,
      "##ers": 2519,
      "##ts": 2520,
      "re": 2521,
      "wh": 2522,
      "is": 2523,
      "##us": 2524,
      "by": 2525,
      "##th": 2526,
      "##ch": 2527,
      "##ul": 2528,
      "##ver": 2529,
      "al": 2530,
      "con": 2531,
      "##ce": 2532,
      "at": 2533,
      "19": 2534,
      "##and": 2535,
      "##os": 2536,
      "an": 2537,
      "##ain": 2538,
      "##her": 2539,
      "##ag": 2540,
      "##av": 2541,
      "fr": 2542,
      "##um": 2543,
      "##est": 2544,
      "his": 2545,
      "##od": 2546,
      "##ct": 2547,
      "##ess": 2548,
      "from": 2549,
      "he": 2550,
      "##ri": 2551,
      "##un": 2552,
      "com": 2553,
      "##ap": 2554,
      "pro": 2555,
      "##00": 2556,
      "##op": 2557,
      "##ies": 2558,
      "##ist": 2559,
      "##ear": 2560,
      "##ew": 2561,
      "In": 2562,
      "##ere": 2563,
      "su": 2564,
      "##ld": 2565,
      "##if": 2566,
      "##all": 2567,
      "##ill": 2568,
      "##igh": 2569,
      "##ect": 2570,
      "de": 2571,
      "##ich": 2572,
      "##ak": 2573,
      "##ate": 2574,
      "were": 2575,
      "##ber": 2576,
      "##ard": 2577,
      "##oc": 2578,
      "##ab": 2579,
      "##ort": 2580,
      "##ong": 2581,
      "it": 2582,
      "or": 2583,
      "se": 2584,
      "ex": 2585,
      "##pp": 2586,
      "ch": 2587,
      "##ud": 2588,
      "##gh": 2589,
      "##art": 2590,
      "##ity": 2591,
      "##se": 2592,
      "##ated": 2593,
      "pl": 2594,
      "##ame": 2595,
      "sh": 2596,
      "##ive": 2597,
      "##ant": 2598,
      "##ore": 2599,
      "had": 2600,
      "are": 2601,
      "##rou": 2602,
      "##ip": 2603,
      "##ack": 2604,
      "##our": 2605,
      "##ov": 2606,
      "St": 2607,
      "which": 2608,
      "sp": 2609,
      "##ian": 2610,
      "##ell": 2611,
      "##ge": 2612,
      "##ast": 2613,
      "not": 2614,
      "##nt": 2615,
      "##ally": 2616,
      "pr": 2617,
      "##ment": 2618,
      "tr": 2619,
      "##ia": 2620,
      "##rit": 2621,
      "##ost": 2622,
      "##ord": 2623,
      "##ine": 2624,
      "##qu": 2625,
      "##pt": 2626,
      "##ary": 2627,
      "##ther": 2628,
      "##ave": 2629,
      "rec": 2630,
      "le": 2631,
      "##ust": 2632,
      "Ch": 2633,
      "200": 2634,
      "##ight": 2635,
      "##ie": 2636,
      "##pl": 2637,
      "##ish": 2638,
      "##cc": 2639,
      "##irst": 2640,
      "##ous": 2641,
      "inc": 2642,
      "but": 2643,
      "##out": 2644,
      "##fter": 2645,
      "##ould": 2646,
      "##ial": 2647,
      "##ions": 2648,
      "##og": 2649,
      "int": 2650,
      "cont": 2651,
      "##ue": 2652,
      "whe": 2653,
      "ar": 2654,
      "their": 2655,
      "##ical": 2656,
      "##so": 2657,
      "##ok": 2658,
      "first": 2659,
      "##ure": 2660,
      "its": 2661,
      "##per": 2662,
      "her": 2663,
      "##ff": 2664,
      "##ra": 2665,
      "##ub": 2666,
      "20": 2667,
      "He": 2668,
      "##wo": 2669,
      "##hed": 2670,
      "cl": 2671,
      "##ru": 2672,
      "##ign": 2673,
      "##ass": 2674,
      "##ome": 2675,
      "##mer": 2676,
      "##ater": 2677,
      "also": 2678,
      "res": 2679,
      "ab": 2680,
      "##oll": 2681,
      "ad": 2682,
      "##ire": 2683,
      "18": 2684,
      "##ork": 2685,
      "en": 2686,
      "##ide": 2687,
      "##ond": 2688,
      "rel": 2689,
      "##age": 2690,
      "##ans": 2691,
      "##own": 2692,
      "have": 2693,
      "one": 2694,
      "un": 2695,
      "##ime": 2696,
      "##orm": 2697,
      "##ence": 2698,
      "##end": 2699,
      "per": 2700,
